[
    {
        "id": "nevidne-niti-odnosa",
        "title": "Nevidne niti odnosa: »Ali zares prepoznamo transfer in kontratransfer v psihoterapevtskem procesu?«",
        "content": "<p class='block'>Prvo predavanje bo predstavilo transfer in kontratransfer kot ključna vodnika v terapevtskem procesu. Posvetili se bomo delu s transferjem, razumevanju kontratransferja in njegovega sporočila, ki terapevtu pomaga do globljih uvidov ter njuni dinamiki v praksi. Drugo predavanje pa bo posvečeno telesnemu kontratransferju in uporabi telesnih odzivov kot diagnostičnega ter relacijskega orodja. Raziskali bomo, kako terapevtovo telo soustvarja odnos, razlike med analitičnim in dinamskim pogledom ter vlogo zavestnih in nezavednih somatskih odzivov. Vključene bodo tudi kratke izkustvene vaje somatskega zaznavanja.</p><p class='title is-6'>Kotizacija:</p><p><ul><li><strong>Člani EZPPS:</strong> 70 EUR</li><li><strong>Nečlani:</strong> 100 EUR</li></ul></p><p class='title is-6'>Prijava na dogodek: <a href='https://docs.google.com/forms/d/e/1FAIpQLSfMy-w0svIetbJ6Nx66CoqiyLgw53RUmvLeCK8u3Ytim_UI1A/viewform' target='_blank' rel='noopener noreferrer'>Povezava</a></p><p class='block'></p><p>Prijava na seminar je veljavna z vplačilom kotizacije, ki jo je potrebno poravnati v dveh dneh po prijavi. S tem si zagotovite udeležbo na dogodku, saj je število mest omejeno.</p><p class='title is-6'>Predavatelji:</p><p class='block'>Doc. dr. Urška Battelino je psihoanalitična psihoterapevtka, supervizorka in učna analitičarka z dolgoletnimi psihoanalitičnimi izkušnjami. Njena glavna področja delovanja so: obsesivno kompulzivna motnja, izgorelost, delo s svojci oseb z osebnostno motnjo ter travma - na teh področjih poteka tudi raziskovanje. Sodeluje z ZRC-SAZU, kjer izvaja psihosocialno svetovanje zaposlenim in z Medicinsko socialnim inštitutom ter Programom OMRA, kjer sodeluje pri različnih projektih in izvaja predavanja. Njeno dolgoletno delo s svojci oseb z osebnostnimi motenjami se je razširilo na širše področje, zaradi poznavanja narcisistične zlorabe pa sodeluje s Centri za socialno delo in odvetniki, ki zastopajo žrtve narcisistične zlorabe. Poznavanje in praksa iz področja izgorelosti, ter poznavanja dinamike skupine jo je pripeljala v podjetja, kjer nudi psihosocialno svetovanje in predavanja sistemom, podjetjem in organizacijam.</p><p class='block'>Martina Mihić Fabčič je diplomirana fizioterapevtka, psihodinamska psihoterapevtka in učna terapevtka, ki na Inštitutu za psihodinamsko psihoterapijo poučuje predmet Telo in telesno orientirane psihoterapije. Že skoraj dve desetletji vodi svojo zasebno prakso Sentoria, v kateri prepleta somatsko delo - manualno terapijo, psihodinamsko psihoterapijo in utelešeno prisotnost. Študentom približuje pomen telesa, utelešenosti in – kjer je strokovno smiselno ter etično utemeljeno – tudi terapevtskega dotika v psihoterapevtskem procesu. Njena predavanja povezujejo sodobne psihodinamske koncepte, somatsko pismenost, klinično izkušnjo in subtilno zaznavo relacijskega polja, s čimer odpira prostor za globlje razumevanje terapevtskega odnosa skozi telo.</p>",
        "datetime": "24. januar 2026 med 9:00 in 17:30",
        "place": "City hotel, Ljubljana ali online",
        "image_name": "undraw_conference-speaker_kl0d.svg",
        "facebook": "https://www.facebook.com/events/2066822634078648?acontext=%7B%22event_action_history%22%3A[%7B%22mechanism%22%3A%22attachment%22%2C%22surface%22%3A%22newsfeed%22%7D]%2C%22ref_notif_type%22%3Anull%7D"
    },
    {
        "id": "skupinska-supervizija-2026-1",
        "title": "Skupinska supervizija",
        "content": "<p class='block'>Dr. Urška Battelino, psihoanalitična psihoterapevtka, učna terapevtka in supervizorka, odpira novo skupinsko supervizijo. Skupina je odprta za psihoterapevte vseh modalitet. Dela se na kliničnih primerih (predstavljanje primerov iz prakse). Srečanja bodo ob petkih od 10h do 11:30, 1x na mesec. V skupini se predvideva okvirno 8 udeležencev.</p><p class='block'><strong>Cena:</strong> 50 evrov za supervizijo na udeleženca</p><p class='block'><strong>Dodatne informacije in prijave</strong>: alenka.pod@gmail.com ali 041 777 622</p>",
        "datetime": "januar ali februar 2026",
        "place": "Zemljemerska 10, Ljubljana",
        "image_name": "undraw_conversation_15p8.svg",
        "facebook": null
    }
]